const docs = {
  rules: `
  # Правила использования Классифайда FindCourier
  
  ## Общие условия
  
  1. Настоящие Правила использования Классифайда FindCourier вместе с Приложениями (далее — Правила) регулируют отношения между ООО «ОПЕНСКАЙ» (далее - Администрация) и физическими лицами, которые осуществили доступ к Классифайду FindCourier (далее — Посетители). В Правилах устанавливаются способы и условия использования Классифайда FindCourier (далее — Классифайд).
  
  2. Администрация вправе вносить в Правила изменения и/или дополнения, которые вступают в силу с момента публикации на странице в сети Интернет https://findcourier.ru/, и не требуют предварительного уведомления, одобрения и согласия Посетителей. Правила в новой редакции действуют как для новых Посетителей, так и для Посетителей, использующих Классифайд до внесения изменений и/или дополнений.
  
  2.1. Если Посетитель продолжает пользоваться Классифайдом после внесения изменений и/или дополнений в Правила, значит, он принимает эти изменения и/или дополнения и согласен с ними.
  
  _Вы можете использовать Классифайд FindCourier в соответствии с Правилами и Политикой обработки и защиты персональных данных. Если вы с ними не согласны, пожалуйста, незамедлительно прекратите любое использование Классифайда._
  
  ## О Классифайде
  
  3. Классифайд FindCourier — это доска объявлений по поиску людей, которые согласны передать посылку на условиях владельца посылки.
  
  3.1. Классифайд FindCourier доступен на интернет-сайте https://findcourier.ru/, через полную и мобильную версию, и мобильное приложение.
  
  3.2. Классифайд предоставляет техническую возможность:
  
  - размещать объявления по поиску желающих для передачи посылки;
  
  - знакомиться с такими объявлениями.
  
  4. Классифайд не является участником, организатором сделки, покупателем, продавцом, работодателем, посредником, агентом, представителем какого-либо посетителя, выгодоприобретателем или иным заинтересованным лицом в отношении сделок между Посетителями Классифайда. Посетители используют размещённую на Классифайде информацию, чтобы заключать сделки на свой риск без прямого или косвенного участия или контроля со стороны Классифайда.
  
  5. Администрация — ООО «ОПЕНСКАЙ» вместе с сотрудниками, привлеченными исполнителями и подрядчиками, которые осуществляют создание, поддержку и развитие Классифайда.
  
  6. Администрация имеет право:
  
  6.1. Менять, дорабатывать и обновлять Классифайд без согласия и уведомления Посетителей.
  
  6.2. Устанавливать любые ограничения на использование Классифайда.
  
  6.3. Направлять Посетителю сообщения, уведомления, оповещения, запросы, сведения информационного характера. Частота такого информирования определяется Администрацией самостоятельно.
  
  6.4. Получать доступ к Личному кабинету и Аккаунту Посетителя для мониторинга работы Классифайда.
  
  6.5. Проводить профилактические работы, которые могут приостановить работу Классифайда.
  
  6.6. Без согласования с Посетителями передавать свои права и обязанности по исполнению обязательств перед Посетителями третьим лицам.
  
  6.7. По запросу разрешать спорные ситуации между Посетителями Классифайда.
  
  7. Администрация имеет право незамедлительно блокировать Аккаунт Посетителя в случае, если:
  
  7.1. Посетитель своими действиями при использовании Классифайда нарушает действующее законодательство РФ.
  
  7.2. Посетитель отправил или планирует отправить в Посылке предмет или вещество из списка запрещенных к пересылке согласно Приложению № 1 к Правилам использования Классифайда FC.
  
  7.3. Посетитель рассылает спам.
  
  7.4. Посетитель навязывает другим Посетителям дополнительные услуги и условия, сверх указанных в объявлении.
  
  7.5. Посетитель размещает недостоверные отзывы.
  
  7.6. Посетитель по запросу Администрации не смог подтвердить документами права на содержимое посылки, указанное в объявлении.
  
  7.7. Посетитель зарегистрировал новый Аккаунт взамен заблокированного ранее.
  
  7.8. Посетитель иным образом нарушает условия Правил.
  
  7.9. Администрация заметила признаки мошенничества со стороны Посетителя.
  
  7.10. Администрация получила обоснованную жалобу от другого Посетителя Классифайда.
  
  7.11. Администрация получила претензии от третьих лиц о нарушении их прав.
  
  7.12. Администрация получила соответствующее требование от государственных органов.
  
  ## Регистрация
  
  8. Посетитель может зарегистрироваться, заполнив регистрационную форму или через собственный профиль в социальной сети.
  
  8.1. При регистрации Посетитель указывает следующие данные: ФИО, телефон, адрес электронной почты.
  
  9. По завершении регистрации Посетитель получает письмо на электронную почту, которую он указал как контактную. Это письмо подтверждает регистрацию Посетителя и создание Аккаунта.
  
  9.1. После регистрации Посетитель получает уникальный Аккаунт и доступ в Личный кабинет.
  
  9.1.1. Аккаунт Посетителя — учетная запись Посетителя, в которой хранится вся информация Посетителя, включая информацию о размещенных объявлениях и заключенных сделках по передаче Посылок.
  
  9.1.2. Личный кабинет Посетителя (Личный кабинет) — совокупность защищенных страниц в Классифайде, которые создаются при регистрации Посетителя. Через Личный кабинет Посетитель размещает информацию о себе, размещает объявления, взаимодействует с Администрацией, техподдержкой и другими Посетителями. Доступ к Личному кабинету производится путем ввода логина и пароля.
  
  9.2. Посетитель может иметь только один Аккаунт, привязанный к одному номеру телефона.
  
  9.3. В личном кабинете Посетитель дополнительно указывает город проживания или местонахождения. Эта информация доступна другим Посетителям Классифайда.
  
  ## Посетители
  
  10. Сведения, которые Посетитель предоставляет о себе, должны быть достоверными, актуальными и не должны нарушать законодательство и права третьих лиц. Посетитель обязан по мере необходимости обновлять их в своём Личном кабинете Классифайда.
  
  11. Все действия, совершаемые в Аккаунте и Личном кабинете, считаются совершенными Посетителем лично.
  
  11.1. Посетитель самостоятельно несет ответственность за сохранность своего логина и пароля, а также последствия в случае их утери или разглашения третьим лицам.
  
  12. Посетитель несет ответственность за вред, причиненный Классифайду, Посетителям и любым третьим лицам, если этот вред причинен вследствие неправомерного использования Личного кабинета и информации, размещенной в Классифайде.
  
  13. Посетитель разрешает Администрации направлять на адрес электронной почты, которую он указал в Личном кабинете, письма и сообщения информационного характера, связанные с работой Классифайда и размещением объявлений.
  
  13.1. Посетитель разрешает Администрации направлять на контактный номер телефона, который Посетитель указал в Личном кабинете, всплывающие уведомления (push-уведомления) и сообщения (SMS) информационного характера, связанные с работой Классифайда и размещением объявлений.
  
  14. Если Администрация получит претензию, требование, иск или другой документ о нарушении прав третьих лиц со стороны Посетителя, Посетитель обязуется урегулировать такие претензии самостоятельно и за свой счет, а также возместить Администрации ущерб, если таковой возникнет.
  
  15. Посетители имеют право:
  
  15.1. Создать свой Аккаунт в Классифайде с целью знакомства с объявлениями Классифайда и размещения собственных объявлений.
  
  15.2. Самостоятельно или с помощью Администрации удалить собственный Аккаунт в любой момент.
  
  15.3. Использовать Классифайд в объеме, способом и на условиях, указанных в Правилах с Приложениями, и реализовывать иные права, предусмотренные Правилами.
  
  16. Посетитель обязуется:
  
  16.1. Строго выполнять все требования законодательства РФ.
  
  16.2. Передавать Посылки, предназначенные исключительно для личного использования, а не для перепродажи и/или предпринимательской деятельности.
  
  16.3. Не передавать в посылке вещества и грузы, запрещенные к пересылке согласно Приложению № 1 к Правилам.
  
  16.4. Соблюдать таможенное законодательство: не превышать лимит беспошлинного ввоза товаров на территорию РФ, а в предусмотренных случаях декларировать ввозимые товары и уплачивать необходимые таможенные пошлины и сборы.
  
  16.5. Не звонить Посетителям Классифайда, если не собирается договориться о передачи посылки.
  
  16.6. Не рассылать Посетителям Классифайда спам и другие сообщения, не связанные с предметом объявления.
  
  16.7. Не использовать нецензурную лексику, изображения и высказывания, которые провоцируют жестокость, ненависть или неуважительное отношение, содержат угрозы или оскорбления, оправдывают незаконные действия, не соответствуют нравственным нормам или деловой практике.
  
  16.8. Не загружать и не использовать в Классифайде вредоносные программы.
  
  16.9. Не копировать информацию Классифайда, в том числе с помощью автоматизированных систем.
  
  17. За нарушение законодательства или прав третьих лиц при использовании Классифайда Посетитель может нести административную, уголовную или гражданско-правовую ответственность.
  
  ## Переписка внутри Классифайда
  
  18. Посетители могут переписываться между собой посредством чата — внутренней системы Классифайда для отправки и получения сообщений.
  
  18.1. Посетителям разрешено отправлять в чате друг другу сообщения, связанные с обсуждением условий объявления и пересылки посылок.
  
  19. Посетителям запрещено использовать чат Классифайда для любых иных целей, в том числе отправки спама.
  
  19.1 Сообщения и звонки Посетителям в целях, не предусмотренных Правилами, нарушают законодательство о персональных данных.
  
  ## Требования к объявлениям
  
  20. Объявление — текстовая информация, которую Посетитель размещает с целью найти желающего передать посылку Посетителя. Объявление при необходимости может также содержать изображения, видео, ссылки на сторонние сайты.
  
  20.1. В объявлении необходимо указывать параметры посылки (вес, габариты, содержание, характер упаковки) и адрес места, куда необходимо привезти посылку. Контакты получателя посылки могут быть как размещены в объявлении, так и переданы лично вместе с посылкой.
  
  20.2. Запрещено размещать в объявлении предложения, условия или информацию, нарушающие законодательство Российской Федерации или права третьих лиц, либо способствующие таким нарушениям.
  
  21. Посетителю разрешено передавать Посылку только с таким содержимым, на которое у Посетителя есть все необходимые права, лицензии, регистрации, разрешения, сертификаты и прочее.
  
  22. До размещения объявления Посетитель обязан убедиться в законности всех его элементов: суть предложения, фотографии, видеоматериалы, ссылки на сторонние сайты, данные третьих лиц и прочее. За любые допущенные нарушения законодательства или прав третьих лиц Посетитель будет нести ответственность самостоятельно.
  
  22.1. Посетителю запрещено размещать в объявлении любую информацию, которая может ввести в заблуждение относительно условий передачи Посылки и ее содержимого.
  
  23. Посетитель обязан разместить в объявлении актуальный номер телефона, по которому можно связаться.
  
  24. Посетитель самостоятельно несет всю ответственность за распространение объявления, в котором отсутствуют обязательные сведения или указана недостоверная информация.
  
  ## Требования к посылкам
  
  25. Посылка должна быть правильно упакована:
  
  - упаковка должна быть прочной и исключать доступ к содержимому;
  - хрупкие предметы должны быть размещены в твердой упаковке;
  - жидкости и текучие вещества должны быть в герметичных емкостях;
  - рассада, овощи и фрукты должны быть в упаковке с отверстиями для вентиляции;
  - бумаги, документы, печатные изделия, небольшие предметы могут быть упакованы в конверт или пластиковый пакет;
  - упаковка не должна пачкать окружающих или наносить другой вред Посетителю, которые согласился передать Посылку.
  
  25.1. Без дополнительной упаковки можно передавать товары в фабричной упаковке, а также цельные небьющиеся предметы без острых выступов.
  
  26. Содержимое посылки должно быть разрешено для пересылки согласно законодательству Российской Федерации, а в случае передачи посылки в другую страну — разрешено законодательством этой страны.
  
  27. Запрещено пересылать предметы и вещества, перечисленные в Приложении № 1 Правил.
  
  27.1. В случае если Посетитель передаст в посылке любой предмет или вещество из Приложения № 1, Администрация блокирует Аккаунт такого Посетителя без права на восстановление.
  
  27.2. Также Администрация вправе передать информацию о посылке, нарушающей законодательство РФ, в уполномоченные органы РФ.
  
  ## Требования к отзывам
  
  28. Посетители, заключившие сделку по передаче Посылки, имеют право оставить отзыв об обстоятельствах такой сделки.
  
  29. Посетителям запрещается публиковать в отзывах информацию, включая фотографии и видеоматериалы, которая:
  
  - является недостоверной и/или недобросовестной рекламой, наносит вред чести, деловой репутации и достоинству третьих лиц;
  - может быть воспринята как пропаганда определенных политических и религиозных взглядов, насилия, употребления наркотических средств, алкоголя и табакокурения;
  - нарушает общепринятые правила приличия и морально-этические нормы, содержит ненормативную лексику, оскорбления в адрес конкретных лиц или организаций;
  - содержит эротические, порнографические и/или другие материалы сексуального характера;
  - нарушает авторские и иные интеллектуальные права;
  - содержит изображение гражданина, полученное без его согласия;
  - содержит заведомо ложную информацию в целях изменения рейтинга другого Посетителя как в отрицательную, так и в положительную сторону, в том числе при размещении отзывов за плату;
  - нарушает законодательство Российской Федерации.
  
  ## Интеллектуальная собственность
  
  30. Совокупность объявлений, размещенных в Классифайде, представляет собой незарегистрированную базу данных, исключительное право на которое принадлежит ООО «ОПЕНСКАЙ».
  
  30.1. Исключительное право на программы для ЭВМ, необходимые для использования Классифайда, графическое оформление интерфейса (дизайна) и другие элементы сайта и мобильного приложения, фирменное наименование, товарные знаки/логотипы и другие отличительные знаки Классифайда, в том числе используемые в составе доменного имени [https://findcourier.ru/](https://findcourier.ru/) принадлежат ООО «ОПЕНСКАЙ».
  
  30.2. Без согласия ООО «ОПЕНСКАЙ» запрещено использовать технические средства для взаимодействия с Классифайдом в обход обычного порядка использования баз данных и программ для ЭВМ. В том числе запрещено использовать автоматизированные скрипты для сбора информации на Классифайде, а также для автоматической регистрации аккаунтов.
  
  30.3. Без согласия Администрации запрещено использовать базу данных и программы для ЭВМ в целях, не предусмотренных Правилами. Это означает, что запрещено извлекать материалы из базы данных и/или осуществлять их последующее использование в любой форме и любым способом, независимо от их объема и согласования с третьими лицами, если это не связано непосредственно с заключением сделки, указанной в объявлении.
  
  31. Любая информация, включая текстовые, графические, аудио и видеоматериалы (далее — Контент), размещенная Администрацией в Классифайде, является объектом интеллектуальной собственности, исключительное право на который в полном объеме принадлежит Администрации. Запрещается использование Контента полностью или частично без письменного разрешения Администрации.
  
  31.1. Объявления и отзывы, включая тексты, фотографии, видеоматериалы, являются объектами интеллектуальной собственности (далее — Контент посетителей), исключительные права на которые принадлежат третьим лицам, а именно Посетителям Классифайда. Посетители предоставляют Администрации неисключительное право доведения до всеобщего сведения (публикации) Контента посетителей на сайте и мобильном приложении Классифайда, а также использование такого полностью или частично в информационно-рекламных материалах Классифайда.
  
  ## Информирование Посетителей
  
  32. Администрация Классифайда может направлять Посетителям:
   32.1. Системные уведомления о подтверждении регистрации, ограничении доступа к аккаунту или объявлениям и подобное. От таких уведомлений отписаться не получится.
  
  32.2. Информационные оповещения, связанные с действиями Посетителей о получении сообщения от других посетителей и подобное.
  
  32.3. Рекламные сообщения, о чем Администрация получает отдельное согласие на рекламную рассылку от посетителей.
  
  33. Администрация направляет указанные типы сообщений посредством писем на электронную почту Посетителя и/или всплывающих уведомлений (push-уведомления) и/или сообщений (SMS) на контактный номер телефона, который Посетитель указал в Личном кабинете.
  
  34. Посетитель разрешает Администрации направлять на адрес электронной почты, которую Посетитель указал в Личном кабинете, письма и сообщения информационного характера.
  
  35. Посетитель разрешает Администрации направлять на контактный номер телефона, который Посетитель указал в Личном кабинете, всплывающие уведомления (push-уведомления) и сообщения (SMS) информационного характера.
  
  36. Посетитель вправе отменить подписку на информационные оповещения и/или рекламную рассылку через Личный кабинет или путем направления запроса на адрес электронной почты Администрации info@findcourier.ru/.
  
  
  ## Ответственность
  
  37. Использование Классифайда предлагается в режиме as is («как есть») - в том виде и объёме, в каком ООО «ОПЕНСКАЙ» предоставляет функциональные возможности Классифайда в момент обращения к ним Посетителей.
  
  37.1. Функциональность Классифайда в любой момент может меняться, дополняться или прекращаться без предварительного уведомления посетителей.
  
  37.2. Классифайд предназначен для посетителей в Российской Федерации, поэтому некоторые возможности могут быть ограничены или недоступны за её пределами.
  
  37.3. ООО «ОПЕНСКАЙ»не может гарантировать, что информация, размещенная Посетителями в объявлениях, соответствует действительности. Посетителям следует быть осмотрительными при совершении сделок посредством Классифайда.
  
  38. Администрация не несет ответственности за:
  
  38.1. Невозможность использования сайта и/или мобильного приложения Классифайда по причинам, не зависящим от Администрации.
  
  38.2. Любые действия и/или бездействия поставщиков услуг, сервисов, сетей, программного обеспечения или оборудования.
  
  38.3. За временные сбои и перерывы в работе Классифайда и вызванные ими потери информации.
  
  38.4 За доступность, содержание и законность сайтов третьих лиц, ссылки на которые Посетители разместили в Классифайде.
  
  38.5. Безопасность логина и/или пароля Посетителя.
  
  38.6. Несанкционированное и/или неправомерное использование третьими лицами логина и/или пароля Посетителя.
  
  38.7. За возможные убытки, причинённые Посетителю в связи с блокировкой Аккаунта Посетителя в целях прекращения нарушений в Классифайде. Администрация рекомендует Посетителям дублировать свои объявления на устройстве Посетителя.
  
  38.8. Ущерб, который может быть нанесен любым устройствам и носителям информации и/или программному обеспечению Посетителя в результате использования Классифайда.
  
  38.9. За сторонние неправомерные действия в отношении информации, которую Посетители самостоятельно разместили в Классифайде и сделали доступной для неограниченного круга лиц.
  
  38.10. За прямую или косвенную упущенную выгоду Посетителя.
  
  38.11. За любой косвенный, случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, причинённый в связи с использованием Классифайда.
  
  
  ## Персональные данные
  
  39. Администрация обрабатывает персональные данные Посетителей в целях продвижения работ и услуг на рынке и в целях исполнения Правил использования Классифайда.
  
  39.1. ООО «ОПЕНСКАЙ», ведущее деятельность под брендом Классифайд SHOOH является оператором персональных данных согласно Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных данных».
  
  39.2. Политика обработки и защиты персональных данных Классифайда расположена на странице в сети Интернет [https://findcourier.ru/](https://findcourier.ru/).
  
  40. При предъявлении Посетителем требования о предоставлении информации в письменной форме о конкретных причинах и правовых основаниях, определяющих невозможность заключения, исполнения, изменения или расторжения договора без предоставления персональных данных, Администрация предоставляет такую информацию в течение 7 (семи) календарных дней со дня предъявления указанного требования. Для этого Администрация направляет информацию на адрес электронный почты или почтовый адрес, указанный Посетителем в требовании.
  
  41. Посетителям не запрещено оставлять свои персональные данные и личную информацию, включая фотографии и видеоматериалы, при размещении объявлений и публикации отзывов. Вместе с этим Посетитель понимает и осознает, что информация, которую он самостоятельно доводит до всеобщего сведения посредством сайта и/или мобильного приложения Классифайда, доступна неограниченному кругу лиц. Администрация не несет ответственности, в случае если злоумышленники соберут такую информацию и воспользуются ей в целях, нарушающих права Посетителя.
  
  41.1. Если Посетитель размещает в Классифайде персональные данные третьих лиц или иным образом передает их Администрации, то тем самым Посетитель гарантирует, что он получил необходимое согласие от этих лиц и соблюдает применимые требования законодательства о персональных данных.
  
  ## Заключительные условия
  
  42. Любая форма взаимодействия с Классифайдом, в том числе просмотр информации, подтверждает согласие Посетителя с Правилами вместе с Приложениями.
  
  42.1. Правила действуют с момент первого посещения Классифайда Посетителем, не зависимо от точки доступа к Классифайду, до момента удаления Аккаунта Посетителя, который может быть удален Посетителем самостоятельно или по решению Администрации согласно настоящим Правилам.
  
  43. Обязательства ООО «ОПЕНСКАЙ»предоставить доступ к функциональности Классифайда являются встречными по отношению к обязательствам Посетителей соблюдать настоящие Правила.
  
  43.1. Использование Классифайда предлагается на безвозмездной основе, поэтому законодательство о защите прав потребителей не применимо к отношениям между ООО «ОПЕНСКАЙ» и Посетителями.
  
  44. При разрешении всех споров между ООО «ОПЕНСКАЙ»и Посетителями применяется законодательство Российской Федерации. Все споры должны быть переданы на рассмотрение в суд в соответствии с территориальной подсудностью по месту нахождения ООО «ОПЕНСКАЙ» (договорная подсудность), если иное не предусмотрено законодательством.
  
  45. Все вопросы, не урегулированные настоящими Правилами вместе с Приложениями, подлежат разрешению в соответствии с Законодательством Российской Федерации.
  
  ## Реквизиты Администрации
  
  Общество с ограниченной ответственность «ОПЕНСКАЙ»
  
  ОГРН 1232000006150
  
  ИНН 2013011589
  
  Юридический адрес: 366007, Чеченская Республика, г. Грозный, ул. Гагарина, д. 2
  
  Адрес для корреспонденции: 366007, Чеченская Республика, г. Грозный, ул. Гагарина, д. 2
  
  телефон: 8 928 745 05 05
  
  e-mail: [info@findcourier.ru/](mailto:info@findcourier.ru/).
  
  Правила использования Классифайда FindCourier опубликованы 01.10.2023 год.
  `,
  personalProcess: `
  # Согласие на обработку ПД

  Настоящим я соглашаюсь с условиями Политики обработки и защиты персональных данных Классифайда FindCourier (далее — Классифайд) и даю согласие Администрации Классифайда (Обществу с ограниченной ответственностью «ОПЕНСКАЙ», ОГРН 1232000006150, ИНН 2013011589, e-mail: [info@findcourier.ru](mailto:info@findcourier.ru)) на обработку моих персональных данных, а именно фамилии, имени, отчества, телефона, адреса электронной почты, города.
  
  Обработка персональных данных осуществляется в целях продвижения услуг и работ на рынке, а также выполнения обязательств Администрации передо мной согласно условиям Пользовательского соглашения.
  
  Я разрешаю следующие действия с моими персональными данными: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу, а именно предоставление и доступ, обезличивание, блокирование, удаление, уничтожение с применением автоматизированных средств и электронных устройств и носителей.
  
  Настоящее согласие действует с момента его предоставления и в течение всего периода использования Классифайда.
  
  Если я отказываюсь от обработки персональных данных, то обязуюсь не использовать сайт и мобильное приложение Классифайда FindCourier. 
  `,
  reklama: `
  # Согласие на рекламу для зарегистрированных посетителей

  Настоящим я даю согласие Администрации Классифайда FindCourier (далее — Классифайд) и даю согласие Администрации Классифайда (Обществу с ограниченной ответственностью «ОПЕНСКАЙ», ОГРН 1232000006150, ИНН 2013011589, e-mail: [info@findcourier.ru](mailto:info@findcourier.ru)) на получение мною рекламных сообщений со следующими условиями:
  
  1. Я соглашаюсь регулярно получать рекламную рассылку об услугах и маркетинговых активностях Классифайда на свой адрес электронной почты и на свой номер телефона в виде СМС и push-уведомлений.
  2. Я знаю, что могу отписаться от рекламной рассылки в любой момент путем перехода по специальной ссылке "Отписаться" или подобной в любом полученном мною рекламной письме, либо путем направления уведомления на электронный адрес Классифайда [info@findcourier.ru](mailto:info@findcourier.ru)
  
  Согласие на получение рекламных сообщений в целях получения рекламных сообщений действует до самостоятельной отписки от рекламной рассылки, либо до отзыва данного согласия.
  `,
  warning: `
  # Приложение № 1 к Правилам использования Классифайда FindCourier

  ## Список предметов и веществ, запрещенных к пересылке
  
  Посетителям Классифайда FindCourier запрещено отправлять в посылках посредством классифайда следующие предметы и вещества:
  
  ## В пределах Российской Федерации
  
  1. Оружие огнестрельное, сигнальное, пневматическое, газовое, боеприпасы, холодное, включая метательное, электрошоковые устройства, искровые разрядники, основные части огнестрельного оружия.
  2. Наркотические средства, психотропные, сильнодействующие, радиоактивные, взрывчатые, едкие, легковоспламеняющиеся и другие опасные вещества.
  3. Хищные или ядовитые животные. Животные, занесенные в Красную книгу РФ.
  4. Ядовитые растения. Растения, занесенные в Красную книгу РФ.
  5. Денежные знаки РФ и иностранная валюта, в том числе банкноты, находящиеся в обращении, дорожные (туристские) чеки, ценные бумаги, акции, купоны акций и марки, банковские и кредитные карты, готовые к использованию.
  
  ## При ввозе на территорию Российской Федерации
  
  1. Печатные и аудиовизуальные материалы: содержащие призывы к осуществлению экстремистской и террористической деятельности или публичное оправдание терроризма; порнографического характера; изготовленные или распространяемые с нарушением требований законодательства стран таможенного союза Евразийского экономического сообщества о выборах и референдумах; направленные на пропаганду нацистской атрибутики или символики либо атрибутики или символики, сходных с нацистской атрибутикой или символикой до степени смешения; содержащие иную информацию, которая может причинить вред политическим или экономическим интересам Российской Федерации, ее государственной безопасности, здоровью и нравственности граждан.
  2. Любые виды оружия (их части), патроны к ним (их части), конструктивно сходные с гражданским и служебным оружием изделия.
  3. Опасные отходы.
  4. Специальные технические средства, предназначенные для негласного получения информации.
  5. Ядовитые вещества, не являющиеся прекурсорами наркотических средств и психотропных веществ.
  6. Наркотические средства, психотропные вещества и их прекурсоры, в том числе в виде лекарственных средств.
  7. Органы и (или) ткани человека, кровь и ее компоненты.
  8. Растения в любом виде и состоянии, семена растений.
  9. Живые животные, за исключением пчел, пиявок, шелковичных червей.
  10. Озоноразрушающие вещества.
  11. Средства защиты растений, подпадающие под действие приложений A и B Стокгольмской конвенции о стойких органических загрязнителях от 22 мая 2001 года.
  12. Орудия добычи (вылова) водных биологических ресурсов: готовые рыболовные сети узловые, произведенные машинным или ручным способом из синтетических нейлоновых или прочих полиамидных мононитей с диаметром нитей менее 0,5 мм и размерами ячеи менее 100 мм (размер конструктивного шага ячеи менее 50 мм); готовые рыболовные сети узловые, произведенные машинным или ручным способом из прочих синтетических мононитей с диаметром нитей менее 0,5 мм и размерами ячеи менее 100 мм (размер конструктивного шага ячеи менее 50 мм); электроловильные системы и устройства, состоящие из электрических генераторов сигналов, с подсоединенными проводниками и аккумулятором (батареей), совместно выполняющие функцию добычи (вылова) водных биологических ресурсов посредством электрического тока).
  13. Алкогольная продукция, этиловый спирт, пиво.
  14. Любые виды табачных изделий и курительных смесей.
  15. Радиоактивные материалы.
  16. Культурные ценности.
  17. Драгоценные камни в любом виде и состоянии, природные алмазы, золотые слитки, золотые монеты и золото в форме зерен, листов, песка, фольги, проволоки и т.д., платина, металлы платиновой группы (палладий, иридий, рутений, осмий и родий) бриллианты (включая алмазы для промышленного использования), рубины, изумруды, сапфиры, опалы и натуральный жемчуг, ювелирные изделия и часы.
  18. Денежные знаки РФ и иностранная валюта, в том числе банкноты, находящиеся в обращении, дорожные (туристские) чеки, ценные бумаги, акции, купоны акций и марки, банковские и кредитные карты, готовые к использованию.
  
  ## При вывозе с территории Российской Федерации
  
  1. Печатные и аудиовизуальные материалы: порнографического характера; изготовленные или распространяемые с нарушением требований законодательства стран таможенного союза Евразийского экономического сообщества о выборах и референдумах; направленные на пропаганду нацистской атрибутики или символики либо атрибутики или символики, сходных с нацистской атрибутикой или символикой до степени смешения; содержащие иную информацию, которая может причинить вред политическим или экономическим интересам Российской Федерации, ее государственной безопасности, здоровью и нравственности граждан;​
  2. Любые виды оружия (их части), патроны к ним (их части), конструктивно сходные с гражданским и служебным оружием изделия.
  3. Опасные отходы.
  4. Специальные технические средства, предназначенные для негласного получения информации.
  5. Ядовитые вещества, не являющиеся прекурсорами наркотических средств и психотропных веществ.
  6. Наркотические средства, психотропные вещества и их прекурсоры, в том числе в виде лекарственных средств.
  7. Органы и (или) ткани человека, кровь и ее компоненты.
  8. Отходы и лом черных и цветных металлов.
  9. Необработанные драгоценные металлы, лом и отходы драгоценных металлов, руды и концентраты драгоценных металлов и сырьевых товаров, содержащих драгоценные металлы.
  10. Минеральное сырье (природные необработанные камни).
  11. Информация о недрах.
  12. Растения в любом виде и состоянии, семена растений.
  13. Живые животные.
  14. Озоноразрушающие вещества.
  15. Алкогольная продукция, этиловый спирт, пиво.
  16. Любые виды табачных изделий и курительных смесей.
  17. Радиоактивные материалы.
  18. Культурные ценности.
  19. Драгоценные камни в любом виде и состоянии, природные алмазы, золотые слитки, золотые монеты и золото в форме зерен, листов, песка, фольги, проволоки и т.д., платина, металлы платиновой группы (палладий, иридий, рутений, осмий и родий) бриллианты (включая алмазы для промышленного использования), рубины, изумруды, сапфиры, опалы и натуральный жемчуг, ювелирные изделия и часы.
  20. Денежные знаки РФ и иностранная валюта, в том числе банкноты, находящиеся в обращении, дорожные (туристские) чеки, ценные бумаги, акции, купоны акций и марки, банковские и кредитные карты, готовые к использованию.
  `,
  offerta: `
  # Оферта на предоставление возмездных услуг Классифайда FindCourier
  
  _Если вы не согласны с условиями настоящей Оферты на предоставление возмездных услуг Классифайда FindCourier или не имеете права на ее принятие, просим вас не совершать действий, направленных на акцепт Оферты (заключение договора об оказании возмездных услуг)._
  
  ## Предмет оферты
  
  1.1. Настоящая Оферта вместе с Приложением является официальным предложением Общества с ограниченной ответственностью«ОПЕНСКАЙ», ОГРН 1232000006150, ИНН 2013011589) (далее — ООО «ОПЕНСКАЙ» или Администрация), с одной стороны, любому дееспособному лицу, зарегистрированному установленным образом (далее — Посетитель) в Классифайде FindCourier (далее — Классифайд), с другой стороны, заключить договор возмездного оказания услуг на условиях, изложенных в настоящей Оферте вместе с Приложением (далее — Оферта).
  
  1.2. Оферта адресована неопределенному кругу лиц и является публичной офертой в соответствии с п. 2 ст. 437 ГК РФ. Безусловным акцептом Оферты Посетителем согласно ст. 438 ГК РФ является оплата любой возмездной услуги Классифайда способом, предложенным в Оферте. Перечисление оплаты подтверждает ознакомление Посетителя с условиями Оферты вместе с Приложением и согласие с ними.
  
  1.3. Администрация вправе вносить в Оферту изменения и/или дополнения, которые вступают в силу с момента публикации на странице в сети Интернет https://findcourier.ru/, и не требуют предварительного уведомления, одобрения и согласия Посетителей.
  
  ## Предмет договора
  
  2.1. Предметом Договора является возмездное оказание Классифайдом заказанных Посетителем услуг, а именно Администрация обязуется оказать возмездные услуги, а Посетитель обязуется принять и оплатить их. Услуги оказываются согласно условиям Оферты.
  
  2.2. Полный перечень возмездных услуг приведен в Приложении № 1 к Оферте. Посетитель вправе самостоятельно выбирать возмездную услугу из указанного перечня для заказа.
  
  2.3. Посетитель заказывает услуги через интерфейс Классифайда. Некоторые услуги могут быть недоступны Посетителям из отдельных регионов и/или по иным основаниям. Если услугу нельзя заказать через интерфейс Классифайда, значит, она не доступна для заказа.
  
  ## Условия оказания услуг
  
  3.1. Услуги оказываются в соответствии с Офертой вместе с Приложением, а также согласно следующим документам Классифайда:
  
  - Правилами использования Классифайда FindCourier, размещенными на странице в сети Интернет— [https://findcourier.ru/](https://findcourier.ru/);
  - Политике обработки и защиты персональных данных Классифайда FindCourier, размещенной на странице в сети Интернет — [https://findcourier.ru/](https://findcourier.ru/).
  
  3.2. Услуги начинают оказываться только при совокупном последовательном выполнении физическим дееспособным лицом следующих действий: а) регистрации в Классифайде, б) ознакомлении с условиями Оферты, в) выборе и заказе услуги через интерфейс Классифайда; г) оплаты услуги любым способом, доступным в интерфейсе Классифайда, то есть совершении Акцепта Оферты путем оплаты заказанной услуги.
  
  3.3. Акцепт Оферты означает полное согласие и принятие Посетителем Оферты и положений документов, указанных в п. 3.1 Оферты, без каких-либо оговорок и изъятий. Совершение Акцепта Оферты Посетителем влечет заключение Договора между ООО «ОПЕНСКАЙ» и Посетителем.
  
  3.4. Местом оказания услуг является территория Российской Федерации. Классифайд может быть доступен посредством онлайн-доступа из любой точки мира.
  
  3.5. Обязательства по предоставлению услуги считаются исполненными с момента:
  
  а) для услуги "Размещения объявления" — с момента изменения параметров размещения в Классифайде, независимо от дальнейшего статуса объявления, срока размещения, снятия с показа, в том числе и досрочного.
  
  ## Права и обязанности сторон
  
  4.1. Администрация обязуется:
  
  4.1.1. Оказывать Посетителю услуги надлежащего качества и в срок в соответствии с условиями Оферты при соблюдении Посетителем встречных обязательств согласно условиям документов, предусмотренных п. 3.1 Оферты.
  
  4.2. Администрация имеет право:
  
  4.2.1. Приостановить оказание услуг по техническим, технологическим или иным причинам, препятствующим оказанию услуг, на время устранения таких причин.
  
  4.2.2. Приостановить оказание услуг до момента устранения Посетителем допущенных нарушений и возмещения причиненных Классифайду таким нарушением убытков в полном объеме и/или отказаться от исполнения Договора с Посетителем в одностороннем внесудебном порядке в случае нарушения Посетителем любого положения Оферты или документов, предусмотренных п. 3.1 Оферты, в том числе своих обязательств и/или гарантий. При этом перечисленные Посетителем денежные средства за оказанные услуги возвращаются согласно требованиям законодательства РФ.
  
  4.2.3. В одностороннем порядке менять стоимость услуг, при этом стоимость оплаченных услуг не меняется.
  
  4.2.4. В любой момент потребовать от Посетителя подтверждения своих данных, в том числе платежных реквизитов. Для подтверждения Посетитель направляет Администрации запрошенные документы. Если Посетитель не предоставляет запрашиваемые документы, то это считается предоставлением недостоверной информации и нарушением положений Правил использования Классифайда и Оферты.
  
  4.2.5. Привлекать для оказания услуг третьи лица без уведомления Посетителей и без получения согласия со стороны Посетителей.
  
  4.3. Посетитель обязуется:
  
  4.3.1. Оплачивать услуги Классифайда в сроки и на условиях, установленных Офертой.
  
  4.3.2. При исполнении Договора соблюдать все применимые к оказанию и использованию услуг Посетителем требования законодательства, в том числе таможенного законодательства, законодательства о рекламе, законодательства о защите конкуренции, законодательства о персональных данных, а также соблюдать права третьих лиц, в том числе права на результаты интеллектуальной деятельности и средства индивидуализации.
  
  4.4. Посетитель имеет право:
  
  4.4.1. Требовать оказания услуг надлежащего качества и в срок в соответствии с условиями Оферты.
  
  4.4.2. Предъявлять требования, связанные с недостатками оказанной услуги, в течение одного календарного месяца с даты окончания оказания соответствующей услуги.
  
  4.4.3. При предъявлении обоснованных требований получить на выбор Посетителя безвозмездное устранение недостатков оказанной услуги или соразмерное уменьшение цены в размере 50% стоимости оплаченной Посетителем услуги.
  
  4.4.4. Отказаться от Договора в любой момент, о чем Посетитель должен направить Администрации уведомление на электронный адрес [info@findcourier.ru/](mailto:info@findcourier.ru/), при этом Администрация удерживает стоимость фактически оказанной Посетителю услуги.
  
  4.5. Стороны имеют иные права и несут иные обязанности в случаях, предусмотренных Офертой и Правилами использования Классифайда.
  
  ## Стоимость услуг
  
  5.1. Стоимость услуг устанавливается в Приложении № 1 к Оферте. Указанная стоимость не облагается НДС на основании п. 2 ст. 346 НК РФ.
  
  5.2. Оплата услуг производится в рублях на условиях 100% предоплаты до начала оказания услуги.
  
  5.3. Способы оплаты услуг предлагаются в интерфейсе Классифайда при заказе услуги. Посетитель вправе выбрать любой удобный ему способ оплаты.
  
  5.4. При указании платежных реквизитов Посетитель подтверждает и гарантирует, что платежные реквизиты принадлежат Посетителю, что он указывает достоверную и полную информацию, что он соблюдает правила международных платежных систем, требования банка-эмитента и оператора электронных денежных средств.
  
  5.5. Посетитель, совершая Акцепт Оферты, дает ООО «ОПЕНСКАЙ» поручение от своего имени составлять распоряжения о списании денежных средств со счета, указанного Посетителем в платежных реквизитах, в пользу ООО «ОПЕНСКАЙ» для оплаты услуг.
  
  5.6. Денежные обязательства Посетителя по оплате услуги считаются выполненными в момент поступления соответствующей суммы на корреспондентский счет в банке Администрации.
  
  5.7. Электронный чек за оплату услуг направляется Посетителю на электронную почту, указанную в его Личном кабинете.
  
  5.8. Подписание актов об оказании услуг не предусмотрено.
  
  ## Ответственность
  
  6.1. Использование Классифайда предлагается в режиме as is («как есть»), а именно в том виде и объёме, в каком ООО «ОПЕНСКАЙ» предоставляет функциональные возможности Классифайда в момент обращения к ним Посетителей.
  
  6.2. Функциональность Классифайда в любой момент может меняться, дополняться или прекращаться без предварительного уведомления Посетителей.
  
  6.3. Администрация не несет ответственности за:
  
  6.3.1. Невозможность использования сайта и/или мобильного приложения Классифайда по причинам, не зависящим от Администрации.
  
  6.3.2. Любые действия и/или бездействия поставщиков услуг, сервисов, сетей, программного обеспечения или оборудования.
  
  6.3.3. За временные сбои и перерывы в работе Классифайда и вызванные ими потери информации.
  
  6.3.4. За доступность, содержание и законность сайтов третьих лиц, ссылки на которые Посетители разместили в Классифайде.
  
  6.3.5. Безопасность логина и/или пароля Посетителя.
  
  6.3.6. Несанкционированное и/или неправомерное использование третьими лицами логина и/или пароля Посетителя.
  
  6.3.7. За возможные убытки, причинённые Посетителю в связи с блокировкой Аккаунта Посетителя в целях прекращения нарушений в Классифайде. Администрация рекомендует Посетителям дублировать свою информацию, которую они размещают в Классифайде, на устройстве Посетителя.
  
  6.3.8. Ущерб, который может быть нанесен любым устройствам и носителям информации и/или программному обеспечению Посетителя в результате использования Классифайда.
  
  6.3.9. За сторонние неправомерные действия в отношении информации, которую Посетители самостоятельно разместили в Классифайде и сделали доступной для неограниченного круга лиц.
  
  6.3.10. За любой косвенный, случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, причинённый в связи с использованием Классифайда.
  
  6.4. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, которые возникли после заключения Договора, либо если неисполнение обязательств сторонами по Договору явилось следствием событий чрезвычайного характера, которые стороны не могли ни предвидеть, ни предотвратить разумными мерами. К обстоятельствам непреодолимой силы относятся события, на которые сторона не может оказывать влияния и за возникновение которых она не несет ответственности, в том числе: война, восстание, забастовка, землетрясение, наводнение, иные стихийные бедствия, пожар, сбои энергоснабжения, произошедшие не по вине сторон, действия и акты органов власти, принятые после заключения Договора и делающие невозможным исполнение обязательств, установленных Договором, недоступность сетей связи и/или любых сервисов и продуктов третьих лиц, в том числе провайдеров услуг сети Интернет, а также за другие непредвиденные обстоятельства и неподконтрольные сторонам события и явления, но не ограничиваясь указанным.
  
  6.5. Совокупный размер ответственности ООО «ОПЕНСКАЙ» по Договору, включая размер штрафных санкций (пеней, неустоек), по любому иску или претензии Посетителя в отношении заказанной услуги, ограничивается 10% (десятью процентами) стоимости такой услуги за последний период ее оказания.
  
  6.5.1. Администрация не отвечает перед Посетителем за убытки, возникшие у Посетителя не по вине Администрации, в том числе в связи с нарушением Посетителем Правил использования Классифайда.
  
  6.6. Все действия, совершаемые Посетителем в Классифайде, считаются совершенными Посетителем лично и имеющими силу простой электронной подписи.
  
  6.7. Посетитель несет ответственность в полном объеме за:
  
  6.7.1. Соблюдение всех требований законодательства, в том числе таможенного законодательства, законодательства о рекламе, об интеллектуальной собственности, о персональных данных, в отношении использования Посетителем услуг или результатов их оказания.
  
  6.7.2. Достоверность сведений, указанных им при создании Аккаунта Посетителя, и достоверность гарантий и заверений Посетителя, указанных в Оферте.
  
  6.8. Посетитель обязуется своими силами и за свой счет разрешать споры и урегулировать претензии третьих лиц к Администрации в отношении использования Посетителем услуг и в результате оказания услуг. Посетитель обязуется предоставить Администрации необходимую информацию и документы по запросам государственных органов и третьих лиц.
  
  6.9. Классифайд предназначен для Посетителей в Российской Федерации, поэтому некоторые возможности могут быть ограничены или недоступны за её пределами.
  
  6.10. За нарушение условий Договора стороны несут ответственность, установленную Договором и законодательством РФ.
  
  ## Гарантии
  
  7.1. В течение срока действия Договора Администрация предпримет все усилия для устранения сбоев и ошибок в максимально короткие сроки в случае их возникновения при исполнении Договора. При этом Администрация не гарантирует отсутствие таких ошибок и сбоев, в том числе по причинам, не зависящим от Администрации.
  
  7.2. Посетитель гарантирует, что:
  
  7.2.1. Указал достоверную и актуальную информацию о себе, в том числе при размещении персональной информации в Классифайде или при передаче такой информации иным способом.
  
  7.2.2. Посетитель является дееспособным и достиг возраста, необходимого в соответствии с законодательством РФ для совершения сделок, предусмотренных Офертой и Правилами использования Классифайда.
  
  7.2.3. Посетитель заключает Договор добровольно, при этом полностью ознакомился с условиями Оферты и других документов согласно п. 3.1 Оферты, полностью понимает предмет Оферты и Договора, а также полностью понимает значение и последствия своих действий в отношении заключения и исполнения Договора.
  
  7.2.4. Посетитель обладает всеми правами и полномочиями, необходимыми для заключения и исполнения Договора.
  
  7.2.5. Использование Посетителем услуг Классифайда не нарушают и не влекут за собой нарушение законодательства РФ и/или прав третьих лиц.
  
  ## Срок действия, порядок изменения, расторжения Договора
  
  8.1. Договор вступает в силу с момента Акцепта Посетителем Оферты, заключается на неопределенный срок и действует до момента его расторжения или прекращения по основаниям, предусмотренным Офертой, Договором и/или законодательством.
  
  8.2. Договор может быть расторгнут:
  
  8.2.1. По соглашению сторон Договора в любое время.
  
  8.2.2. В одностороннем внесудебном порядке по инициативе ООО «ОПЕНСКАЙ», о чем Администрация уведомляет Посетителя за 1 (один) рабочий день до даты прекращения действия Договора.
  
  8.2.3. В одностороннем внесудебном порядке по инициативе ООО «ОПЕНСКАЙ» в случае нарушения Посетителем условий Договора, о чем Администрация уведомляет Посетителя за 1 (один) рабочий день до даты прекращения действия Договора.
  
  8.2.4. По иным основаниям, предусмотренным Офертой, Правилами использования Классифайда и/или законодательством.
  
  8.3. Посетитель соглашается и признает, что внесение изменений в Оферту и/или документы, указанные в п. 3.1 Оферты, влечет за собой внесение этих изменений в заключенный и действующий между Посетителем и ООО «ОПЕНСКАЙ» Договор, и эти изменения в Договор вступают в силу одновременно с такими изменениями в Оферте и/или документы.
  
  8.4. В случае если ООО «ОПЕНСКАЙ» отзывает Оферту в течение срока действия Договора, Договор считается прекращенным с момента такого отзыва, если не оговорено иное.
  
  8.5. В случае расторжения либо прекращения Договора по любым основаниям Администрация возвращает Посетителю оплату за предоплаченные и не оказанные услуги. Такой перерасчет производится в течение 10 рабочих дней с даты расторжения либо прекращения Договора.
  
  ## Прочие условия
  
  9.1. Договор, его заключение и исполнение регулируется законодательством РФ. Все вопросы, не урегулированные Офертой и документами, указанными в п. 3.1 Оферты, или урегулированные не полностью, регулируются в соответствии с законодательством РФ.
  
  9.2 Все споры между Посетителем и Администрацией разрешаются путем переговоров.
  
  9.2.1. Споры, возникшие в рамках Договора и не разрешенные путем переговоров, должны быть переданы на рассмотрение в суд по месту нахождения ООО «ОПЕНСКАЙ» (договорная подсудность).
  
  9.2.2. Если спор не подлежит рассмотрению в суде по месту нахождения ООО «ОПЕНСКАЙ» — в иные суды согласно положениям законодательства РФ.
  
  9.3. Любые уведомления по Договору могут направляться одной стороной другой стороне: по электронной почте, в Классифайде, почтой с уведомлением о вручении или курьерской службой с подтверждением доставки.
  
  9.4. В случае если одно или более положений Оферты и/или документов, указанных в п. 3.1 Оферты, являются по какой-либо причине недействительными, не имеющими юридической силы, такая недействительность не оказывает влияния на действительность любого другого положения Оферты и/или документов, указанных в п. 3.1 Оферты, которые остаются в силе.
  
  9.5. Посетитель не вправе передавать свои права по Договору какой-либо третьей стороне без предварительного согласия ООО «ОПЕНСКАЙ».
  
  9.6. Оферта вступает в силу с момента размещения в сети Интернет по адресу [https://findcourier.ru/](https://findcourier.ru/) и действует до момента отзыва ООО «ОПЕНСКАЙ».
  
  9.7. ООО «ОПЕНСКАЙ» оставляет за собой право вносить изменения в Оферту, а также в документы, указанные в п. 3.1 Оферты, и/или отозвать Оферту, а также прекратить действие любого из указанных документов в любой момент по своему усмотрению. В случае внесения ООО «ОПЕНСКАЙ» изменений в Оферту и/или указанные документы, такие изменения вступают в силу с момента размещения измененного текста Оферты и/или указанных документов в сети Интернет, если в документах не указан иной срок.
  
  ## Реквизиты Администрации
  
  Общество с ограниченной ответственность «ОПЕНСКАЙ»
  
  ОГРН 1232000006150
  
  ИНН 2013011589
  
  Юридический адрес: 366007, Чеченская Республика, г. Грозный, ул. Гагарина, д. 2
  
  Адрес для корреспонденции: 366007, Чеченская Республика, г. Грозный, ул. Гагарина, д. 2
  
  телефон:8 928 745 05 05
  
  e-mail: [info@findcourier.ru](mailto:info@findcourier.ru)
  
  Действующая редакция оферты от 01.10.2023 год.
  
  Приложение № 1 к Оферте Классифайда FindCourier
  
  ## Перечень возмездных услуг
  
  | № | Название услуги | Результат оказания услуги | Стоимость услуги, в рублях |
  | --- | --- | --- | --- |
  | 1 | Размещение объявления в Классифайде FindCourier в выбранной категории | Разовое размещение объявления | 10,00 |
  `,
  personal: `
  # Политика обработки и защиты персональных данных Классифайда FindCourier

  ## Общие положения
  
  1. Настоящая Политика обработки и защиты персональных данных Классифайда FindCourier (далее — Политика) определяет цели, содержание и порядок обработки и защиты персональных данных. Со стороны Классифайда FindCourier (далее — Классифайд) выступает ООО «ОПЕНСКАЙ» в лице Администрации (далее — Администрация), которое является Оператором по обработке персональных данных.
  
  2. Персональные данные — это личные данные любого дееспособного физического лица (далее — Посетитель), которые он оставляет при использовании сайта https://findcourier.ru/ и мобильного приложения FindCourier (далее — Ресурсы Классифайда).
  
  3. Отношения, связанные со сбором, хранением, обработкой и защитой персональных данных Посетителей Классифайда, регулируются настоящей Политикой, иными официальными документами Администрации Классифайда и действующим законодательством РФ, в частности Федеральным законом от 27.07.2006 г. № 152-ФЗ "О персональных данных".
  
  4. Администрация Классифайда вправе вносить изменения и дополнения в настоящую Политику. Новую версию Политики Администрация размещает на сайте Классифайда [https://findcourier.ru/](https://findcourier.ru/)за 5 рабочих дней до вступления в силу новой редакции. Такое размещение считается официальным уведомлением Посетителей Классифайда. Прежняя версия Политики хранится в архиве Администрации.
  
  ## Цели и основания обработки персональных данных
  
  5. Администрация осуществляет обработку персональных данных Посетителей в целях продвижения работ и услуг на рынке, а также выполнения обязательств Администрации перед Посетителями согласно условиям Пользовательского соглашения (ст. 15 Федеральный закон от 27.02.2006 г. № 152-ФЗ).
  
  6. Администрация обрабатывает персональные данные на всей территории Российской Федерации.
  
  7. Администрация обрабатывает персональные данные следующих категорий субъектов — посетителей сайта, а именно посетители Ресурсов Классифайда (далее — Посетители).
  
  8. Посетители самостоятельно размещают свои персональные данные в своем Личном кабинете в целях заказа товаров и их получения. Персональные данные, размещенные в Личном кабинете Посетителя, получены непосредственно от Посетителей, то есть субъектов персональных данных.
  
  9. Обработка персональных данных Администрацией осуществляется с согласия субъекта персональных данных (Посетителя) на обработку его персональных данных.
  
  10. Если Посетитель не согласен с условиями настоящей Политики и не дает согласие на обработку персональных данных, то Посетителю следует немедленно прекратить использование Классифайда и покинуть Ресурсы Классифайда.
  
  ## Виды обрабатываемых персональных данных
  
  11. Посетители предоставляют персональные данные во время регистрации на Ресурсах Классифайда и размещении информации в своем Личном кабинете.
  
  12. Посетители гарантируют, что являются совершеннолетними и дееспособными одновременно гражданами Российской Федерации.
  
  13. Посетители предоставляют следующие персональные данные:
  
  — ФИО;
  
  — телефон;
  
  — адрес электронной почты
  
  — город.
  
  14. Администрация обрабатывает общие категории персональных данных. Администрация получает согласие Посетителей на обработку таких данных и одновременно согласие с условиями настоящей Политики путем проставления Посетителем галочки в пустом чекбоксе при регистрации на Ресурсах Классифайда.
  
  15. Администрация не обрабатывает специальные категории и биометрические категории персональных данных.
  
  ## Условия и порядок обработки
  
  16. Администрация осуществляет следующие действия по обработке персональных данных: сбор, систематизацию, хранение, накопление, извлечение, уточнение (обновление, изменение), запись, использование, передачу, а именно предоставление и доступ, блокирование, удаление, уничтожение.
  
  17. Сбор Администрацией персональных данных Посетителя происходит при регистрации Посетителя на Ресурсах Классифайда, а также добавления информации о себе в своем Личном кабинете.
  
  18. Персональные данные Посетителей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем на территории Российской Федерации.
  
  19. Администрация не использует шифровальные (криптографические) средства для обработки персональных данных.
  
  20. Центр обработки данных (далее — ЦОД) Администрации находится на территории Российской Федерации по адресу: г. Москва, Большой Гнездниковский пер., 1, стр. 2.
  
  21. Датой начала обработки персональных данных Администрацией является дата регистрации Посетителя на Ресурсах Классифайда.
  
  22. Обработка персональных данных Посетителей прекращается при любом из следующих условиях:
   — Посетитель самостоятельно удаляет свой Личный кабинет и прекращает быть Посетителем Ресурсов Классифайда;
  
  — Посетитель направляет запрос в Администрацию Классифайда об удалении Личного кабинета Посетителя;
  
  — Посетитель отзывает свое согласие на обработку персональных данных.
  
  ## Передача персональных данных
  
  23. Администрация не распространяет персональные данные Посетителей, то есть не совершает действий, направленных на раскрытие персональных данных Посетителей неопределенному кругу лиц.
  
  24. Администрация не передает (не предоставляет) персональные данные Посетителей никаким другим третьим лицам, за исключением случаев, прямо прописанных в настоящей Политике.
  
  25. Персональные данные Посетителей становятся доступны другим Посетителям по добровольному согласию при переписке во внутренней почтовой системе Классифайда.
  
  26. Администрация не осуществляет трансграничную передачу персональных данных Посетителей.
  
  ## Данные, доступные неограниченному кругу лиц
  
  27. Посетителям не запрещено оставлять свои персональные данные и свою личную информацию, включая фотографии и видеоматериалы, при публикации отзывов о взаимодействии с другими Посетителями Классифайда.
  
  28. Администрация Классифайда не обрабатывает информацию в отзывах, которую оставляют Посетители, а лишь предоставляет место на Ресурсах Классифайда для размещения такой информации и проверяет их на соответствие правилам размещения отзывов.
  
  29. Посетитель понимает и осознает, что информация в отзывах, которую он самостоятельно размещает на Ресурсах Классифайда, доступна неограниченному кругу лиц. Администрация не несет ответственности, в случае если злоумышленники соберут информацию в отзывах, которая размещена в свободном доступе и открыта для неограниченного круга лиц, и воспользуются ей в целях, нарушающих права Посетителя.
  
  ## Правила использования файлов cookie
  
  30. Файл cookie — небольшой объем информации, который серверы Ресурсов Классифайда переносят в браузер Посетителя и который может быть прочитан только серверами Ресурсов Классифайда.
  
  31. Администрация использует файлы cookie для персонализации Ресурсов Классифайда и удобства Посетителя.
  
  32. Посетитель может отключить файлы cookie в настройках безопасности браузера. Для этого надо воспользоваться инструкцией в браузере. В случае отключения файлов cookie Администрация не гарантирует безошибочную работу сайта Классифайда https://findcourier.ru/.
  
  33. Администрация получает отдельное согласие Посетителей на обработку файлов cookie.
  
  ## Права Посетителей
  
  34. Посетитель вправе:
  
  34.1 Менять, уточнять и удалять собственные персональные данные, в том числе удалять свой Личный кабинет.
  
  34.2 Отозвать свое согласие на обработку персональных данных. Для этого Посетитель должен прислать уведомление на адрес электронной почты Администрации info@findcourier.ru/. После получения такого уведомления Администрация уничтожает персональные данные Посетителя в течение 30 дней с даты получения.
  
  34.3. Запрашивать у Администрации информацию об обработке его персональных данных путем направления соответствующего уведомления на электронные почты Администрации [info@findcourier.ru/](mailto:info@findcourier.ru/).Ответ на это уведомление Администрация должна предоставить в течение 10 рабочих дней на контактную электронную почту Посетителя.
  
  35. Посетители не вправе собирать, хранить и обрабатывать данные других Посетителей Классифайда, которые другие Посетители самостоятельно опубликовали в отзывах.
  
  ## Меры защиты и обеспечения безопасности персональных данных
  
  36. Администрация принимает все необходимые правовые, организационные и технические меры для защиты персональных данных Посетителей от неправомерного или случайного доступа, изменения, раскрытия, распространения или уничтожения, в том числе:
  
  — определяет угрозы безопасности персональных данных при их обработке;
  
  — принимает локальные нормативные акты и иные документы, регулирующие отношения в сфере обработки и защиты персональных данных;
  
  — создает необходимые условия для работы с персональными данными;
  
  — организует работу с информационными системами, в которых обрабатываются
  
  персональные данные;
  
  — хранит персональные данные в условиях, при которых обеспечивается их сохранность и исключается неправомерный доступ к ним.
  
  37. При выявлении Администрацией, Роскомнадзором или иным заинтересованным лицом факта неправомерной или случайной передачи или распространения персональных данных, а также доступа к персональным данным, которые повлекли нарушение прав субъектов персональных данных, Администрация:
  
  — в течение 24 часов уведомляет Роскомнадзор о произошедшем инциденте,
  
  предполагаемых причинах, повлекших нарушение прав субъектов персональных данных, предполагаемом вреде, нанесенном правам субъектов персональных данных, и принятых мерах по устранению последствий инцидента;
  
  — в течение 72 часов уведомляет Роскомнадзор о результатах внутреннего расследования выявленного инцидента и предоставляет сведения о лицах, действия которых стали его причиной.
  
  ## Информация об операторе персональных данных
  
  Общество с ограниченной ответственность «ОПЕНСКАЙ»
  
  ОГРН 1232000006150
  
  ИНН 2013011589
  
  Юридический адрес: 366007, Чеченская Республика, г. Грозный, ул. Гагарина, д. 2
  
  Адрес для корреспонденции: 366007, Чеченская Республика, г. Грозный, ул. Гагарина, д. 2
  
  телефон:8 928 745 05 05
  
  e-mail: [info@findcourier.ru](mailto:info@findcourier.ru)
  
  Дата введения в действие Политики — 01.10.2023 год.
  `,
};

export { docs };
